<template>
  <div class="kasikornthai">
    <h1 text-align ="right" >
   ถ้าวันนี้ฝันอยากมีบ้าน...เป็นเจ้าของบ้านหลังถูกใจโดยไม่ต้องรอนาน
   ไม่ต้องรอสะสมเงิน เป็นเจ้าของบ้าน หรือคอนโดในฝันกันได้ทุกคน แม้ไม่มีเงินดาวน์
   กับสินเชื่อบ้านกสิกรไทย เบาใจดอกเบี้ยต่ำ ผ่อนชำระยาวนาน<br><br><br>
   -เป็นวงเงินกู้แบบมีกำหนดระยะเวลา คิดดอกเบี้ยต่ำกว่าเงินกู้ประเภทอื่น และมีอัตราดอกเบี้ยเงินกู้ให้เลือกได้หลายแบบ ผ่อนชำระได้นานสูงสุดถึง 30 ปี <br>
   -เป็นเงินกู้เพื่อการซื้อที่อยู่อาศัยประเภทบ้านและที่ดิน,ทาวน์เฮ้าส์,อาคารพาณิชย์,ห้อง ชุด, ที่ดินเปล่า รวมทั้งการปลูกสร้าง ต่อเติมหรือปรับปรุงที่อยู่อาศัย
   ตลอดจนรับโอนสินเชื่อที่อยู่อาศัยจากธนาคารหรือสถาบันการเงินอื่น โดยมีหลักทรัพย์คือที่อยู่อาศัย จำนองเป็นหลักประกัน<br><br><br>
    </h1>

<table  border = "1" >
<tr>
  <td rowspan="3"> วงกู้อัตโนมัติ</td>
  <td rowspan="3">ทางเลือก</td>
    <td colspan="6">อัตราดอกเบี้ย(ต่อปี)</td>
</tr>
<tr>
  <td colspan="2"> ปีที่ 1 </td>
    <td colspan="2"> ปีที่ 2 </td>
        <td rowspan="2"> ปีที่ 3 </td>
        <td rowspan="2"> หลังจากนั้น </td>
</tr>
<tr>
  <td>เดือนที่1-6</td>
  <td>เดือนที่7-12</td>
  <td>เดือนที่3-18</td>
  <td>เดือนที่3-18</td>
</tr>

<tr>
  <td rowspan="7">วงเงินให้กู้สูงสุด<br>กู้ได้ไม่เกิน 80% <br>ของราคาซื้อขาย <br>และไม่เกิน 80% <br>ของราคาประเมิน</td>
  <td>แบบที่ 1 </td>
  <td colspan="2">2.95% </td>
  <td colspan="4">MRR-0.75%</td>
</tr>

<tr>
  <td>แบบที่ 2 </td>
  <td colspan="4">4.85% </td>
  <td colspan="2">MRR-0.75%</td>
</tr>
<tr>
  <td>แบบที่ 3 </td>
  <td colspan="5">5.50%</td>
  <td colspan="1">MRR-0.75%</td>
</tr>
<tr>
  <td>แบบที่ 4 </td>
  <td colspan="2">MRR-4.95%</td>
  <td colspan="5">MRR-0.75%</td>
</tr>
<tr>
  <td>แบบที่ 5 </td>
  <td colspan="4">MRR-2.90%</td>
  <td colspan="2">MRR-0.75%</td>
</tr>
<tr>
  <td>แบบที่ 6 </td>
  <td colspan="5">MRR-2.20%</td>
  <td colspan="1">MRR-0.75%</td>
</tr>
<tr>
  <td>แบบที่ 7 </td>
  <td colspan="7">MRR-1.60%</td>

</tr>
</table>
<h1 text-align ="right" >

*หมายเหตุ<br>
- สำหรับอัตราดอกเบี้ยแบบที่ 1 - 6 หลังจากระยะเวลาข้างต้น คิดอัตราดอกเบี้ย  MRR - 0.75% จนสิ้นสุดอายุสัญญา<br>
- อัตราดอกเบี้ยดังกล่าวใช้สำหรับที่อยู่อาศัยทุกประเภท ยกเว้น การปล่อยกู้เพื่อซื้อที่ดินเปล่า<br>
- สำหรับหลักประกันที่เป็นอาคารพาณิชย์ กำหนดให้เลือกใช้อัตราดอกเบี้ยได้เฉพาะแบบที่ 1 - 6 เท่านั้น<br>
- สามารถยื่นขอกู้ได้ตั้งแต่ 1 ตุลาคม - 31 ธันวาคม 2559

</h1>

<br><br><br><br><br>

  </div>
</template>

<script>
export default {
  name: 'Kasikornthai',
  data () {
    return {
      msg: 'Welcome to Your Vue.js App'
    }
  }
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
#kasikornthai {
}
h1, h2 {
  font-weight: normal;
}

ul {
  list-style-type: none;
  padding: 0;
}

li {
  display: inline-block;
  margin: 0 10px;
}

a {
  color: #42b983;
}

</style>
